Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Start free, keep your thoughts, privately.
da: Start gratis, gem dine tanker, privat.
de: Kostenlos starten, Gedanken festhalten, ganz privat.
es: Empieza gratis, conserva tus pensamientos, en privado.
fi: Aloita ilmaiseksi, säilytä ajatuksesi, yksityisesti.
fr: Commencez gratuitement, conservez vos pensées, en toute confidentialité.
it: Inizia gratis, custodisci i tuoi pensieri, in privato.
nb: Begynn gratis, ta vare på tankene dine, privat.
nl: Begin gratis, bewaar je gedachten, privé.
pl: Zacznij za darmo, zachowaj swoje myśli, prywatnie.
pt_br: Comece grátis, guarde seus pensamentos, com privacidade.
pt_pt: Comece gratuitamente, guarde os seus pensamentos, em privacidade.
sv: Börja gratis, behåll dina tankar, privat.
tr: Ücretsiz başlayın, düşüncelerinizi koruyun, gizlice.

source: Start over
da: Start forfra
de: Von vorn beginnen
es: Empezar de nuevo
fi: Aloita alusta
fr: Recommencer
it: Ricomincia
nb: Start på nytt
nl: Opnieuw beginnen
pl: Zacznij od nowa
pt_br: Recomeçar
pt_pt: Começar de novo
sv: Börja om
tr: Baştan başla

source: Start using Catchlight
da: Begynd at bruge Catchlight
de: Catchlight verwenden
es: Empieza a usar Catchlight
fi: Aloita Catchlightin käyttö
fr: Commencer à utiliser Catchlight
it: Inizia a usare Catchlight
nb: Begynn å bruke Catchlight
nl: Aan de slag met Catchlight
pl: Zacznij korzystać z Catchlight
pt_br: Comece a usar o Catchlight
pt_pt: Começar a usar o Catchlight
sv: Börja använda Catchlight
tr: Catchlight'ı kullanmaya başlayın

# Start your %@ trial now, then only %@
source: Start your %1$@ trial now, then only %2$@
da: Start din %1$@ prøveperiode nu, herefter kun %2$@
de: Starte jetzt deine %1$@-Testphase, danach zahlst du nur %2$@
es: Empieza tu prueba de %1$@ ahora, luego solo %2$@
fi: Aloita %1$@ kokeilusi nyt, sen jälkeen vain %2$@
fr: Commencez votre essai de %1$@ dès maintenant, puis seulement %2$@
it: Inizia subito la prova di %1$@, poi pagherai solo %2$@
nb: Start prøveperioden på %1$@ nå, deretter bare %2$@
nl: Start nu je proefperiode van %1$@, daarna slechts %2$@
pl: Rozpocznij okres próbny (%1$@) teraz, a potem tylko %2$@
pt_br: Inicie seu teste de %1$@ agora, depois apenas %2$@
pt_pt: Inicie o seu teste de %1$@ agora, depois apenas %2$@
sv: Starta din %1$@-provperiod nu och betala sedan endast %2$@
tr: %1$@ denemenizi şimdi başlatın, ardından yalnızca %2$@

source: Storage
da: Lager
de: Speicher
es: Almacenamiento
fi: Tallennustila
fr: Stockage
it: Spazio di archiviazione
nb: Lagring
nl: Opslag
pl: Pamięć
pt_br: Armazenamento
pt_pt: Armazenamento
sv: Lagring
tr: Depolama

source: Subscribe
da: Abonnér
de: Abonnieren
es: Suscribirse
fi: Tilaa
fr: S'abonner
it: Abbonati
nb: Abonner
nl: Abonneren
pl: Subskrybuj
pt_br: Assinar
pt_pt: Subscrever
sv: Prenumerera
tr: Abone Ol

source: Subscribe now
da: Abonnér nu
de: Jetzt abonnieren
es: Suscribirse ahora
fi: Tilaa nyt
fr: S'abonner maintenant
it: Abbonati ora
nb: Abonner nå
nl: Nu abonneren
pl: Subskrybuj teraz
pt_br: Assinar agora
pt_pt: Subscrever agora
sv: Prenumerera nu
tr: Şimdi abone ol

source: Subscription
da: Abonnement
de: Abonnement
es: Suscripción
fi: Tilaus
fr: Abonnement
it: Abbonamento
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
pt_pt: Subscrição
sv: Abonnemang
tr: Abonelik

source: Subscription is unavailable right now.
da: Abonnement er ikke tilgængeligt lige nu.
de: Das Abonnement ist derzeit nicht verfügbar.
es: La suscripción no está disponible en este momento.
fi: Tilaus ei ole juuri nyt saatavilla.
fr: L'abonnement n'est pas disponible pour le moment.
it: L’abbonamento non è al momento disponibile.
nb: Abonnement er ikke tilgjengelig akkurat nå.
nl: Abonnement is momenteel niet beschikbaar.
pl: Subskrypcja jest w tej chwili niedostępna.
pt_br: A assinatura não está disponível no momento.
pt_pt: A subscrição não está disponível de momento.
sv: Abonnemang är inte tillgängligt just nu.
tr: Abonelik şu anda kullanılamıyor.

source: Sync
da: Synkronisér
de: Synchronisierung
es: Sincronización
fi: Synkronointi
fr: Synchronisation
it: Sincronizzazione
nb: Synkroniser
nl: Synchroniseren
pl: Synchronizuj
pt_br: Sincronizar
pt_pt: Sincronizar
sv: Synkronisera
tr: Eşitle

source: Sync %@
da: Synkronisér %@
de: %@ synchronisieren
es: Sincronizar %@
fi: Synkronoi %@
fr: Synchroniser %@
it: Sincronizza %@
nb: Synkroniser %@
nl: Synchroniseer %@
pl: Synchronizuj %@
pt_br: Sincronizar %@
pt_pt: Sincronizar %@
sv: Synkronisera %@
tr: %@ Ögesini Eşitle

source: SYNC CONFLICTS
da: SYNKRONISERINGSKONFLIKTER
de: SYNCHRONISIERUNGSKONFLIKTE
es: CONFLICTOS DE SINCRONIZACIÓN
fi: SYNKRONOINTIRISTIRIIDAT
fr: CONFLITS DE SYNCHRONISATION
it: CONFLITTI DI SINCRONIZZAZIONE
nb: SYNKRONISERINGSKONFLIKTER
nl: SYNCHRONISATIECONFLICTEN
pl: KONFLIKTY SYNCHRONIZACJI
pt_br: CONFLITOS DE SINCRONIZAÇÃO
pt_pt: CONFLITOS DE SINCRONIZAÇÃO
sv: SYNKKONFLIKTER
tr: EŞİTLEME ÇATIŞMALARI

source: Sync encountered a problem and will retry.
da: Synkroniseringen stødte på et problem og vil prøve igen.
de: Bei der Synchronisierung ist ein Problem aufgetreten. Es wird erneut versucht.
es: La sincronización encontró un problema y se reintentará.
fi: Synkronoinnissa ilmeni ongelma, yritetään uudelleen.
fr: La synchronisation a rencontré un problème et réessaiera.
it: Si è verificato un problema durante la sincronizzazione. Riproveremo.
nb: Det oppsto et problem under synkroniseringen. Vi prøver igjen.
nl: Er is een probleem opgetreden bij het synchroniseren. Er wordt opnieuw geprobeerd.
pl: Synchronizacja napotkała problem i powtórzy próbę.
pt_br: A sincronização encontrou um problema e tentará novamente.
pt_pt: A sincronização encontrou um problema e tentará novamente.
sv: Ett problem uppstod vid synkroniseringen. Vi försöker igen.
tr: Eşitleme bir sorunla karşılaştı ve tekrar denenecek.

source: Sync Now
da: Synkronisér nu
de: Jetzt synchronisieren
es: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser maintenant
it: Sincronizza ora
nb: Synkroniser nå
nl: Nu synchroniseren
pl: Synchronizuj teraz
pt_br: Sincronizar agora
pt_pt: Sincronizar agora
sv: Synkronisera nu
tr: Şimdi Eşitle

source: Sync paused. Your cloud data looks unexpected. No changes were made locally.
da: Synkronisering sat på pause. Dine skydedata ser uventede ud. Der er ikke foretaget ændringer lokalt.
de: Synchronisierung pausiert. Deine Cloud-Daten sehen unerwartet aus. Auf diesem Gerät wurden keine Änderungen vorgenommen.
es: Sincronización pausada. Los datos de la nube no son los esperados. No se realizaron cambios localmente.
fi: Synkronointi keskeytetty. Pilvidatassasi on jotain odottamatonta. Paikallisia muutoksia ei tehty.
fr: Synchronisation en pause. Vos données cloud semblent inattendues. Aucune modification n'a été effectuée localement.
it: Sincronizzazione in pausa. I dati nel cloud sembrano imprevisti. Non è stata apportata alcuna modifica in locale.
nb: Synkroniseringen er satt på pause. Dataene i skyen ser uventede ut. Ingen endringer er gjort lokalt.
nl: Synchronisatie gepauzeerd. Je cloudgegevens zien er onverwacht uit. Er zijn lokaal geen wijzigingen aangebracht.
pl: Synchronizacja wstrzymana. Dane w chmurze wyglądają nietypowo. Nie wprowadzono żadnych zmian lokalnie.
pt_br: Sincronização pausada. Seus dados na nuvem parecem incomuns. Nenhuma alteração foi feita localmente.
pt_pt: Sincronização em pausa. Os seus dados na nuvem parecem inesperados. Nenhuma alteração foi feita localmente.
sv: Synkroniseringen har pausats. Dina molndata verkar oväntade. Inga ändringar gjordes lokalt.
tr: Eşitleme duraklatıldı. Bulut verileriniz beklenmedik görünüyor. Yerel olarak hiçbir değişiklik yapılmadı.

source: Sync, storage and conflict notices will appear here.
da: Synkroniserings-, lager- og konfliktnotifikationer vises her.
de: Hinweise zu Synchronisierung, Speicher und Konflikten erscheinen hier.
es: Los avisos de sincronización, almacenamiento y conflictos aparecerán aquí.
fi: Synkronointi-, tallennus- ja ristiriitailmoitukset ilmestyvät tähän.
fr: Les notifications de synchronisation, de stockage et de conflit apparaîtront ici.
it: Qui appariranno gli avvisi relativi alla sincronizzazione, allo spazio di archiviazione e ai conflitti.
nb: Varsler om synkronisering, lagring og konflikter vises her.
nl: Meldingen over synchronisatie, opslag en conflicten verschijnen hier.
pl: Powiadomienia o synchronizacji, pamięci i konfliktach pojawią się tutaj.
pt_br: Avisos de sincronização, armazenamento e conflitos aparecerão aqui.
pt_pt: Avisos de sincronização, armazenamento e conflitos aparecerão aqui.
sv: Aviseringar om synkronisering, lagring och konflikter visas här.
tr: Eşitleme, depolama ve çatışma bildirimleri burada görünecektir.

source: Syncing…
da: Synkroniserer…
de: Synchronisierung läuft …
es: Sincronizando…
fi: Synkronoidaan…
fr: Synchronisation…
it: Sincronizzazione in corso…
nb: Synkroniserer …
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
pt_pt: A sincronizar…
sv: Synkroniserar…
tr: Eşitleniyor…

source: Syncs automatically in the background and when you open the app.
da: Synkroniserer automatisk i baggrunden og når du åbner appen.
de: Wird automatisch im Hintergrund und beim Öffnen der App synchronisiert.
es: Se sincroniza automáticamente en segundo plano y al abrir la aplicación.
fi: Synkronoituu automaattisesti taustalla ja kun avaat sovelluksen.
fr: Se synchronise automatiquement en arrière-plan et lorsque vous ouvrez l'application.
it: Si sincronizza automaticamente in background e quando apri l’app.
nb: Synkroniseres automatisk i bakgrunnen og når du åpner appen.
nl: Synchroniseert automatisch op de achtergrond en wanneer je de app opent.
pl: Synchronizuje automatycznie w tle oraz po otwarciu aplikacji.
pt_br: Sincroniza automaticamente em segundo plano e quando você abre o app.
pt_pt: Sincroniza automaticamente em segundo plano e ao abrir a aplicação.
sv: Synkroniseras automatiskt i bakgrunden och när du öppnar appen.
tr: Arka planda ve uygulamayı açtığınızda otomatik olarak eşitlenir.

source: Take preview length
da: Længde på Take-forhåndsvisning
de: Vorschau-Länge des Takes
es: Longitud de la vista previa del Take
fi: Taken esikatselun pituus
fr: Longueur de l'aperçu des Takes
it: Lunghezza anteprima del Take
nb: Lengde på Take-forhåndsvisning
nl: Lengte van Take-voorbeeld
pl: Długość podglądu Take
pt_br: Duração da prévia do Take
pt_pt: Tamanho da pré-visualização do Take
sv: Förhandsvisningslängd för Take
tr: Take önizleme uzunluğu

source: Take spacing
da: Afstand mellem Takes
de: Abstand zwischen Takes
es: Espaciado de los Takes
fi: Take-välistys
fr: Espacement des Takes
it: Spaziatura dei Take
nb: Avstand mellom Take-er
nl: Ruimte tussen Takes
pl: Odstępy między Takes
pt_br: Espaçamento do Take
pt_pt: Espaçamento dos Takes
sv: Avstånd mellan Takes
tr: Take aralığı

source: Takes with a task appear here.
da: Takes med en opgave vises her.
de: Takes mit einer Aufgabe erscheinen hier.
es: Los Takes con una tarea aparecerán aquí.
fi: Taket, joissa on tehtävä, näkyvät tässä.
fr: Les Takes avec une tâche apparaissent ici.
it: Qui appariranno i Take con un’attività.
nb: Take-er med en oppgave vises her.
nl: Takes met een taak verschijnen hier.
pl: Tutaj pojawią się Takes z zadaniem.
pt_br: Takes com uma tarefa aparecem aqui.
pt_pt: Os Takes com uma tarefa aparecem aqui.
sv: Takes med en uppgift visas här.
tr: Görev içeren Take'ler burada görünür.

source: Tap the + button. Tap anywhere outside the Take to save. That's the whole capture flow.
da: Tryk på +-knappen. Tryk et vilkårligt sted uden for Take for at gemme. Det er hele optageflowet.
de: Tippe auf die Taste +. Tippe außerhalb des Takes, um zu speichern. So einfach läuft das Erfassen.
es: Toca el botón +. Toca en cualquier lugar fuera del Take para guardar. Eso es todo el flujo de captura.
fi: Napauta +-painiketta. Tallenna napauttamalla mitä tahansa Taken ulkopuolella. Siinä on koko tallennusprosessi.
fr: Appuyez sur le bouton +. Appuyez n’importe où en dehors du Take pour enregistrer. C’est tout le processus de capture.
it: Tocca il pulsante +. Tocca in un punto qualsiasi fuori dal Take per salvarlo. È tutto qui.
nb: Trykk på +-knappen. Trykk hvor som helst utenfor Take-en for å lagre. Det er hele prosessen for å notere noe.
nl: Tik op de knop +. Tik ergens buiten de Take om op te slaan. Zo leg je iets vast.
pl: Stuknij przycisk +. Stuknij w dowolnym miejscu poza Take, aby zapisać. To cały proces notowania.
pt_br: Toque no botão +. Toque em qualquer lugar fora do Take para salvar. Esse é todo o fluxo de captura.
pt_pt: Toque no botão +. Toque em qualquer lugar fora do Take para guardar. É todo o fluxo de captura.
sv: Tryck på +-knappen. Tryck var som helst utanför Taken för att spara. Så enkelt är det att skapa en Take.
tr: + düğmesine dokunun. Kaydetmek için Take'in dışında herhangi bir yere dokunun. Tüm yakalama akışı bundan ibarettir.

source: Tap the circle beside any Take to make it a task, set a reminder, or make it important.
da: Tryk på cirklen ved siden af enhver Take for at gøre den til en opgave, indstille en påmindelse eller markere den som vigtig.
de: Tippe auf den Kreis neben einem Take, um ihn in eine Aufgabe umzuwandeln, eine Erinnerung festzulegen oder ihn als wichtig zu markieren.
es: Toca el círculo junto a cualquier Take para convertirlo en tarea, programar un recordatorio o marcarlo como importante.
fi: Napauta ympyrää minkä tahansa Taken vieressä tehdäksesi siitä tehtävän, asettaaksesi muistutuksen tai merkitäksesi sen tärkeäksi.
fr: Touchez le cercle à côté d'un Take pour le transformer en tâche, définir un rappel ou le marquer comme important.
it: Tocca il cerchio accanto a un Take per trasformarlo in un’attività, impostare un promemoria o contrassegnarlo come importante.
nb: Trykk på sirkelen ved siden av en Take for å gjøre den til en oppgave, angi en påminnelse eller markere den som viktig.
nl: Tik op de cirkel naast een Take om er een taak van te maken, een herinnering in te stellen of de Take belangrijk te maken.
pl: Stuknij kółko obok dowolnego Take, aby zmienić go w zadanie, ustawić przypomnienie lub oznaczyć jako ważny.
pt_br: Toque no círculo ao lado de qualquer Take para transformá-lo em tarefa, definir um lembrete ou marcá-lo como importante.
pt_pt: Toque no círculo ao lado de qualquer Take para o tornar uma tarefa, definir um lembrete ou marcá-lo como importante.
sv: Tryck på cirkeln bredvid en Take om du vill göra den till en uppgift, ställa in en påminnelse eller markera den som viktig.
tr: Görev yapmak, anımsatıcı ayarlamak veya önemli olarak işaretlemek için herhangi bir Take'in yanındaki daireye dokunun.

source: Tap the words from your phrase, in order.
da: Tryk på ordene fra din frase i rækkefølge.
de: Tippe der Reihe nach auf die Wörter deiner Phrase.
es: Toca las palabras de tu frase, en orden.
fi: Napauta fraasisi sanoja järjestyksessä.
fr: Touchez les mots de votre phrase, dans l'ordre.
it: Tocca le parole della tua frase nell’ordine giusto.
nb: Trykk på ordene fra frasen din i riktig rekkefølge.
nl: Tik achtereenvolgens op de woorden uit je zin.
pl: Stukaj słowa ze swojej frazy w odpowiedniej kolejności.
pt_br: Toque nas palavras da sua frase, em ordem.
pt_pt: Toque nas palavras da sua frase, pela ordem correta.
sv: Tryck på orden i din fras i rätt ordning.
tr: İfadenizdeki kelimelere sırasıyla dokunun.

# Tap words %lld, %lld and %lld from your phrase, in order.
source: Tap words %1$lld, %2$lld and %3$lld from your phrase, in order.
da: Tryk på ord %1$lld, %2$lld og %3$lld fra din frase i rækkefølge.
de: Tippe der Reihe nach auf die Wörter %1$lld, %2$lld und %3$lld deiner Phrase.
es: Toca las palabras %1$lld, %2$lld y %3$lld de tu frase, en orden.
fi: Napauta sanoja %1$lld, %2$lld ja %3$lld fraasistasi järjestyksessä.
fr: Touchez les mots %1$lld, %2$lld et %3$lld de votre phrase, dans l'ordre.
it: Tocca le parole %1$lld, %2$lld e %3$lld della tua frase nell’ordine giusto.
nb: Trykk på ordene %1$lld, %2$lld og %3$lld fra frasen din i riktig rekkefølge.
nl: Tik achtereenvolgens op de woorden %1$lld, %2$lld en %3$lld uit je zin.
pl: Stuknij słowa %1$lld, %2$lld i %3$lld ze swojej frazy w odpowiedniej kolejności.
pt_br: Toque nas palavras %1$lld, %2$lld e %3$lld da sua frase, em ordem.
pt_pt: Toque nas palavras %1$lld, %2$lld e %3$lld da sua frase, pela ordem correta.
sv: Tryck på orden %1$lld, %2$lld och %3$lld i din fras i rätt ordning.
tr: İfadenizden sırasıyla %1$lld, %2$lld ve %3$lld. kelimelere dokunun.

source: Task
da: Opgave
de: Aufgabe
es: Tarea
fi: Tehtävä
fr: Tâche
it: Attività
nb: Oppgave
nl: Taak
pl: Zadanie
pt_br: Tarefa
pt_pt: Tarefa
sv: Uppgift
tr: Görev

# Task, %lld of %lld complete
source: Task, %1$lld of %2$lld complete
da: Opgave, %1$lld af %2$lld fuldført
de: Aufgabe, %1$lld von %2$lld erledigt
es: Tarea, %1$lld de %2$lld completada
fi: Tehtävä, %1$lld/%2$lld valmiina
fr: Tâche, %1$lld sur %2$lld terminée
it: Attività, %1$lld di %2$lld completate
nb: Oppgave, %1$lld av %2$lld fullført
nl: Taak, %1$lld van %2$lld voltooid
pl: Zadanie, ukończono %1$lld z %2$lld
pt_br: Tarefa, %1$lld de %2$lld concluída
pt_pt: Tarefa, %1$lld de %2$lld concluída
sv: Uppgift, %1$lld av %2$lld slutförda
tr: Görev, %1$lld/%2$lld tamamlandı

source: Task, complete
da: Opgave, fuldført
de: Aufgabe, erledigt
es: Tarea, completada
fi: Tehtävä, valmis
fr: Tâche, terminée
it: Attività completata
nb: Oppgave, fullført
nl: Taak, voltooid
pl: Zadanie ukończone
pt_br: Tarefa, concluída
pt_pt: Tarefa, concluída
sv: Uppgift, slutförd
tr: Görev, tamamlandı

source: Tasks
da: Opgaver
de: Aufgaben
es: Tareas
fi: Tehtävät
fr: Tâches
it: Attività
nb: Oppgaver
nl: Taken
pl: Zadania
pt_br: Tarefas
pt_pt: Tarefas
sv: Uppgifter
tr: Görevler

source: Tasks filter
da: Opgaver-filter
de: Aufgabenfilter
es: Filtro de tareas
fi: Tehtävät-suodatin
fr: Filtre des tâches
it: Filtro attività
nb: Oppgavefilter
nl: Takenfilter
pl: Filtr zadań
pt_br: Filtro de tarefas
pt_pt: Filtro de tarefas
sv: Uppgiftsfilter
tr: Görev filtresi

source: Terms of Service
da: Servicevilkår
de: Nutzungsbedingungen
es: Términos del servicio
fi: Käyttöehdot
fr: Conditions d'utilisation
it: Termini di servizio
nb: Vilkår for bruk
nl: Servicevoorwaarden
pl: Warunki korzystania z usługi
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
sv: Användarvillkor
tr: Hizmet Şartları

source: Tested with iCloud Drive, Dropbox, Internxt, Koofr and Filen. Others may work, and a provider that greys out in the picker can't hand an app a whole folder. You'll need its app installed and signed in.
da: Testet med iCloud Drive, Dropbox, Internxt, Koofr og Filen. Andre kan muligvis også fungere, og en udbyder, der vises gråtonet i vælgeren, kan ikke overdrage en hel mappe til en app. Du skal have udbyderens app installeret og være logget ind.
de: Getestet mit iCloud Drive, Dropbox, Internxt, Koofr und Filen. Andere Anbieter funktionieren möglicherweise auch. Wenn ein Anbieter in der Auswahl ausgegraut ist, kann er einer App keinen ganzen Ordner bereitstellen. Du musst seine App installieren und dich anmelden.
es: Probado con iCloud Drive, Dropbox, Internxt, Koofr y Filen. Otros pueden funcionar, y si un proveedor aparece deshabilitado en el selector, significa que no puede proporcionar una carpeta entera a una aplicación. Necesitarás tener instalada su aplicación e iniciar sesión.
fi: Testattu seuraavilla: iCloud Drive, Dropbox, Internxt, Koofr ja Filen. Muutkin saattavat toimia. Palveluntarjoaja, joka näkyy harmaana valitsimessa, ei voi antaa sovellukselle kokonaista kansiota. Sen sovelluksen on oltava asennettuna ja sisäänkirjautuneena.
fr: Testé avec iCloud Drive, Dropbox, Internxt, Koofr et Filen. D'autres peuvent fonctionner, mais un fournisseur grisé dans le sélecteur ne peut pas transmettre un dossier entier à une application. Son application doit être installée et vous devez y être connecté.
it: Testato con iCloud Drive, Dropbox, Internxt, Koofr e Filen. Altri servizi potrebbero funzionare, ma se un provider è disattivato nel selettore non può fornire a un’app una cartella intera. Dovrai installare la sua app e accedere.
nb: Testet med iCloud Drive, Dropbox, Internxt, Koofr og Filen. Andre kan også fungere, men en leverandør som er nedtonet i velgeren, kan ikke gi en app tilgang til en hel mappe. Du må ha installert leverandørens app og være logget inn.
nl: Getest met iCloud Drive, Dropbox, Internxt, Koofr en Filen. Andere werken mogelijk ook, en een aanbieder die grijs is weergegeven in de kiezer kan geen hele map aan een app overdragen. Je moet de app ervan geïnstalleerd hebben en zijn ingelogd.
pl: Przetestowano z iCloud Drive, Dropbox, Internxt, Koofr i Filen. Inne mogą działać, ale dostawca, który jest poszarzony w oknie wyboru, nie może przekazać aplikacji całego folderu. Wymagana jest zainstalowana i zalogowana aplikacja dostawcy.
pt_br: Testado com iCloud Drive, Dropbox, Internxt, Koofr e Filen. Outros podem funcionar, e um provedor que fique esmaecido no seletor não pode fornecer uma pasta inteira ao app. Você precisará ter o app instalado e com sessão iniciada.
pt_pt: Testado com iCloud Drive, Dropbox, Internxt, Koofr e Filen. Outros poderão funcionar; um fornecedor que apareça a cinzento no seletor não pode ceder uma pasta inteira a uma aplicação. Precisará de ter a respetiva aplicação instalada e com sessão iniciada.
sv: Testad med iCloud Drive, Dropbox, Internxt, Koofr och Filen. Andra kan också fungera. En leverantör som är nedtonad i väljaren kan inte ge en app åtkomst till en hel mapp. Du måste ha leverantörens app installerad och vara inloggad.
tr: iCloud Drive, Dropbox, Internxt, Koofr ve Filen ile test edilmiştir. Diğerleri de çalışabilir; seçicide soluk görünen bir sağlayıcı uygulamaya tüm bir klasörü veremez. O sağlayıcının uygulamasının yüklü ve oturum açılmış olması gerekir.

source: That doesn't look right. Check the words and try again.
da: Det ser ikke rigtigt ud. Tjek ordene og prøv igen.
de: Das sieht nicht richtig aus. Überprüfe die Wörter und versuche es noch einmal.
es: Algo no está bien. Revisa las palabras e inténtalo de nuevo.
fi: Tämä ei näytä oikealta. Tarkista sanat ja yritä uudelleen.
fr: Cela ne semble pas correct. Vérifiez les mots et réessayez.
it: Non sembra corretto. Controlla le parole e riprova.
nb: Det ser ikke helt riktig ut. Kontroller ordene og prøv igjen.
nl: Dat lijkt niet te kloppen. Controleer de woorden en probeer het opnieuw.
pl: Coś się nie zgadza. Sprawdź słowa i spróbuj ponownie.
pt_br: Algo não parece certo. Verifique as palavras e tente novamente.
pt_pt: Algo não está correto. Verifique as palavras e tente novamente.
sv: Det där verkar inte stämma. Kontrollera orden och försök igen.
tr: Bu doğru görünmüyor. Kelimeleri kontrol edip tekrar deneyin.

source: The 12 words from your other device, in order.
da: De 12 ord fra din anden enhed, i rækkefølge.
de: Die 12 Wörter von deinem anderen Gerät, der Reihe nach.
es: Las 12 palabras de tu otro dispositivo, en orden.
fi: Toisen laitteesi 12 sanaa järjestyksessä.
fr: Les 12 mots de votre autre appareil, dans l'ordre.
it: Le 12 parole dell’altro dispositivo, nell’ordine giusto.
nb: De 12 ordene fra den andre enheten din, i riktig rekkefølge.
nl: De 12 woorden van je andere apparaat, in de juiste volgorde.
pl: 12 słów z drugiego urządzenia, w odpowiedniej kolejności.
pt_br: As 12 palavras do seu outro dispositivo, em ordem.
pt_pt: As 12 palavras do seu outro dispositivo, pela ordem correta.
sv: De 12 orden från din andra enhet, i rätt ordning.
tr: Diğer cihazınızdaki 12 kelime, sırasıyla.
